[
  "metaedit",
  "code-block-copy",
  "obsidian-gist",
  "gpt3-notes",
  "obsidian-export-image",
  "calendar",
  "obsidian-markdown-formatting-assistant-plugin",
  "copy-as-html",
  "slugify-title",
  "obsidian-front-matter-title-plugin",
  "image-captions",
  "update-time-on-edit",
  "image-metadata",
  "obsidian-git"
]